Repository: rxhanson/Rectangle
Catalog: Rectangle/mul.lproj/Main.xcstrings
Source language: en
Languages: ar, ca, cs, de, es, fr, id, it, ja, ko, lt, nb, nl, nn, pl, pt_br, pt_pt, ro, ru, sk, sv_se, tr, uk, vi, zh_hans, zh_hant, zh_hant_hk

# 0Ak-33-SM7.title
source: Top Right
ar: اعلى اليمين
ca: A dalt a la dreta
cs: Vpravo nahoře
de: Oben rechts
es: Arriba a la derecha
fr: En haut à droite
id: Kanan Atas
it: In alto a destra
ja: 右上
ko: 오른쪽 위
lt: Dešinėje viršuje
nb: Øvre høgre
nl: Rechtsboven
nn: Øvre høgre
pl: Prawy górny róg
pt_br: Em cima, à direita
pt_pt: Em cima, à direita
ro: Dreapta Sus
ru: Справа вверху
sk: Vpravo hore
sv_se: Övre högra
tr: Sağ üst
uk: Верхній правий кут
vi: Góc trên bên phải
zh_hans: 右上
zh_hant: 右上
zh_hant_hk: 右上

# 1b7-l0-nxx.title
source: Find
ar: يجد
ca: Cerca
cs: Hledat
de: Suchen
es: Encontrar
fr: Rechercher
id: Temukan
it: Trova
ja: 検索
ko: 찾기
lt: Ieškoti
nb: Finn
nl: Zoeken
nn: Finn
pl: Znajdź
pt_br: Buscar
pt_pt: Encontrar
ro: Căutare
ru: Найти
sk: Hľadať
sv_se: Sök
uk: Знайти
vi: Tìm kiếm
zh_hans: 查找
zh_hant: 尋找
zh_hant_hk: 尋找

# 1Rc-Od-eP5.title
source: Move Down
ar: تحرك لأسفل
ca: Moure fins a baix
cs: Přesunout dolů
de: Nach unten bewegen
es: Mover hasta abajo
fr: Déplacer en bas
id: Turunkan
it: Sposta giù
ja: 下に移動
ko: 아래로 이동
lt: Žemyn
nb: Flytt ned
nl: Naar beneden
nn: Flytt ned
pl: Przesuń w dół
pt_br: Mover para baixo
pt_pt: Mover para baixo
ro: Mută Jos
ru: Вниз
sk: Presunúť dole
sv_se: Flytta ner
tr: Aşağı kenar
uk: Перемістити вниз
vi: Đi xuống
zh_hans: 向下移动
zh_hant: 下移
zh_hant_hk: 下移

source: 1tx-W0-xDw.title
ar: أدنى
ca: Més baix
de: Tiefer
es: Más bajo
fr: Abaisser
id: Lebih Rendah
it: Abbassa
ja: 下付き
ko: 아래로
lt: Apačioje
nb: Nedre
nl: Lager
nn: Nedre
pl: Niżej
pt_br: Inferior
pt_pt: Inferior
ru: Нижнее
sv_se: Nedre
zh_hans: 变为小写

# 1ui-PL-TkR.title
source: Snap windows by dragging
ar: التقط النوافذ عن طريق السحب
ca: Ajusta les finestres arrossegant
cs: Přichytávat okna tažením
de: Fenster durch Ziehen einrasten lassen
es: Ajustar ventanas arrastrando
fr: Redimensionner les fenêtres en les faisant glisser
id: Jepret jendela dengan menyeret
it: Ridimensiona le finestre trascinandole
ja: ドラッグでウインドウをスナップ
ko: 드래그하여 창 배치
lt: Langų užrakinimas perkeliant
nb: Fest vinduet ved å dra
nl: Snap windows door te slepen
nn: Fest vindaguet ved å dra
pl: Złap okna poprzez przeciąganie
pt_br: Redimensionar janelas arrastando
pt_pt: Encaixar janelas arrastando
ro: Deschide fereastra prin glisare
ru: Защелкивание окон путем перетаскивания
sk: Prichytávať okná ťahaním
sv_se: Fäst fönster genom att dra
tr: Pencereleri sürükleyerek tuttur
uk: Прив'язувати вікна перетягуванням
vi: Kéo để bố trí cửa sổ
zh_hans: 拖移以吸附窗口
zh_hant: 拖移來貼齊視窗
zh_hant_hk: 拖移以貼齊視窗

source: 1UK-8n-QPP.title
ar: تخصيص شريط الأدوات ...
ca: Personalitzar la barra d'eines…
de: Symbolleiste anpassen…
es: Personalizar la barra de herramientas…
fr: Personnaliser la barre d'outils…
id: Sesuaikan Bilah Alat…
it: Personalizza la barra strumenti…
ja: ツールバーをカスタマイズ…
ko: 도구 막대 사용자화…
lt: Įrankių juostos nustatymai…
nb: Tilpass verktøyfeltet…
nl: Werkbalk aanpassen…
nn: Tilpass verktøyfeltet…
pl: Dostosuj pasek narzędzi…
pt_br: Personalizar barra de ferramentas…
pt_pt: Personalizar Toolbar…
ru: Настройка Панели инструментов…
sv_se: Anpassa verktygsfältet…
zh_hans: 自定义工具栏...

# 1Xt-HY-uBw.title
source: Rectangle
ar: مستطيل

# 01Z-t3-cBm.title
source: If you repeat move or half actions, the window will move to the next display instead of 1/2, 2/3, and 1/3 size.
ar: إذا كررت إجراء نقل أو نصف ، فستنتقل النافذة إلى الشاشة التالية بدلاً من حجم 1/2 و 2/3 و 1/3
ca: Si repeteixes accions de meitat o desplaçar, la finestra es mourà a la següent pantalla en lloc d'ajustar-se a 1/2, 2/3 o 1/3 de la mida.
de: Wechsle bei wiederholten Links- oder Rechts-Befehlen zum nächsten Monitor anstatt zwischen den Fenstergrößen 1/2, 2/3, und 1/3.
es: Si repites acciones de mitad o desplazar, la ventana se moverá a la siguiente pantalla en lugar de ajustarse a 1/2, 2/3 o 1/3 del tamaño.
fr: En répétant une action de déplacement ou de moitié d'écran, la fenêtre sera déplacée sur le moniteur suivant au lieu d'alterner les tailles 1/2, 2/3, et 1/3.
id: Jika Anda mengulangi gerakan atau tindakan setengah, jendela akan berpindah ke tampilan berikutnya, bukan ukuran 1/2, 2/3, dan 1/3.
it: Se ripeti lo spostamento o i mezzi spostamenti, la finestra si sposterà sullo schermo successivo invece che ridimensionarsi a 1/2, 2/3 o 1/3.
ja: ウインドウを移動する動作や半分のサイズに変更する動作を繰り返すと、ウインドウをサイズ変更するのではなく、次のディスプレイに移動します。
ko: 이동하기 또는 절반 동작을 반복하면 창이 1/2, 2/3, 혹은 1/3 크기가 되는 대신, 다음 디스플레이로 이동합니다.
lt: Jei pakartosite judėjimo ar pusės veiksmus, langas bus perkeltas į kitą ekraną, o ne į 1/2, 2/3 ir 1/3 dydį.
nb: Om du gjentar flytt- eller halv-handlinger, vil vinduet flyttes til neste skjerm i stedet for 1/2-, 2/3- og 1/3-størrelser.
nl: Dit geldt alleen voor verplaatsingen of halve acties. De helft van de acties zal geen 2/3 & 1/3 gedrag uitvoeren indien ingeschakeld.
nn: Om du gjentek flytt- eller halv-handlingar, vil vindauget bli flytta til neste skjerm i staden for 1/2-, 2/3- og 1/3-storleik.
pl: Jeżeli powtórzysz akcję przenoszącą okno, bądź zmieniającą jego rozmiar, okno przeniesie się do następnego pulpitu zamiast zmniejszać się do 1/2, 2/3 bądź 1/3 swego rozmiaru.
pt_br: Repetindo os comandos de movimento e divisão, a janela será movida para a próxima tela, em vez de diminuir para 1/2, 2/3 ou 1/3 do tamanho
pt_pt: Se repetir as ações de mover ou de metade, a janela passa para o ecrã seguinte, em vez de mudar de tamanho para 1/2, 2/3, and 1/3.
ru: При повторе перемещения или изменения размеров до трети или половины окна оно будет перемещено на следующий экран вместо изменения размеров.
sv_se: Om du upprepar drag eller halva åtgärder, kommer fönstret att flyttas till nästa skärm i stället för 1/2-, 2/3- och 1/3-storlek.
zh_hans: 如果你重复移动或进行一半的移动操作，窗口将移动到下一个显示器，而不是 1 / 2、2 / 3 或 1 / 3 大小。

source: 2h7-ER-AoG.title
ar: يرفع
ca: Eleva
de: Höher
es: Elevación
fr: Lever
id: Angkat
it: Alza
ja: 上げる
ko: 올리기
lt: Pakelti
nb: Løft
nl: Verhogen
nn: Løft
pl: Podnieś
pt_br: Levantar
pt_pt: Levantar
ru: Поднять
sv_se: Höja
zh_hans: 升高

source: 2oI-Rn-ZJC.title
ar: التحولات
ca: Transformacions
de: Transformationen
es: Transformaciones
fr: Transformations
id: Transformasi
it: Trasformazioni
ja: 変換
ko: 변형
lt: Transformacijos
nb: Transformasjoner
nl: Transformaties
nn: Transformasjonar
pl: Zmień
pt_br: Transformações
pt_pt: Transformações
ru: Преобразования
sv_se: Transformationer
zh_hans: 转换

# 2Zm-fl-PcC.title
source: Repeated commands
ar: أوامر متكررة
ca: Ordres repetides
cs: Opakované příkazy
de: Wiederholte Befehle
es: Comandos repetidos
fr: Commandes répétées
id: Perintah berulang
it: Comandi ripetuti
ja: コマンドを繰り返した際の挙動
ko: 커맨드 반복 입력시
lt: Kartojamos komandos
nb: Gjentatte kommandoer
nn: Gjentekne kommandoar
pt_br: Comandos repetidos
ro: Comenzi repetitive
ru: Повторяющиеся команды
sk: Opakované príkazy
sv_se: Upprepade kommandon
tr: Yinelenen komutlar
uk: Повторювані команди
vi: Khi lệnh lặp lại
zh_hans: 重复命令
zh_hant: 重複的指令
zh_hant_hk: 重複的指令

# 3GE-la-fAZ.title
source: move to adjacent on left/right, or cycle size on half
ar: الانتقال إلى الحجم المجاور على اليسار / اليمين ، أو حجم الدورة على النصف
ca: mou al costat adjacent a l'esquerra/dreta, o la mida del cicle a la meitat
cs: přesune na následující levou/pravou pozici
de: Zum benachbarten Bildschirm auf der linken/rechten Seite bewegen oder Größe auf die Hälfte einstellen
es: mover a adyacente en izquierda/derecha, o crear bucle de tamaño en mitades
fr: déplacer vers adjacent gauche/droite, ou scinder en deux
id: pindah ke yang berdekatan di kiri/kanan, atau ukuran siklus di setengah
it: sposta nell'adiacente a sinistra/destra, o scorri dimensioni con azioni di mezzi
ja: ウインドウを左右いずれかのディスプレイに移動させるか、サイズを半分にするのを繰り返す
ko: 인접한 왼쪽 또는 오른쪽 디스플레이로 이동, 절반 동작시 창 크기 순환
lt: pereiti prie gretimo ekrano kairėje/dešinėje arba keisti pusės dydį
nb: flytt til nærmeste til venstre/høgre, eller gå gjennom størrelsene på halvdeler
nn: flytt til nærmaste til venstre/høgre, eller gå gjennom storleikane på halvdelar
ro: mută pe partea stângă/dreaptă adiacentă, sau permută între jumătăți
ru: перейти к соседнему дисплею слева/справа или переключать размер половин
sk: presunie na nasledujúcu ľavú/pravú pozíciu
sv_se: flytta till intilliggande till vänster/höger, eller växla storlek på hälften
tr: sağa/sola taşı veya yarım boyutlarda geçiş yap
uk: перемістити на сусідній лівий/правий, або циклічно змінювати розмір на половину
vi: Di chuyển đến cạnh trái/phải, hoặc thay đổi tuần hoàn một nửa kích thước
zh_hans: 左／右移动到相邻，或半屏循环大小
zh_hant: 左／右移至相鄰，或一半循環大小
zh_hant_hk: 左／右移到相鄰，或一半循環大小

# 3hZ-Cs-EZ6.title
source: Disable fast dragging to Mission Control
ar: تعطيل السحب السريع إلى Mission Control
de: Schnelles Ziehen zu Mission Control deaktivieren
es: Desactivar el arrastre rápido hacia el Mission Control
fr: Désactiver le glissement rapide vers Mission Control
it: Disattiva il trascinamento rapido in Mission Control
ja: Mission Controlへの高速ドラッグを無効にする
ko: 미션 컨트롤에 빠른 드래그 비활성화
lt: Išjungti greitą vilkimą „Mission Control“
nb: Slå av «raskt drag» til Mission Control
nn: Slå av «raskt drag» til Mission Control
ru: Отключить быстрое перетаскивание в Mission Control
tr: Hızlı sürükleme ile Mission Control'ün açılmasını devre dışı bırak
uk: Вимкнути швидке перетягування до Mission Control
vi: Tắt cơ chế kéo nhanh trong trình Điều khiển Tác vụ (Mission Control)
zh_hans: 禁用快速拖移到调度中心
zh_hant: 停用快速拖移至「指揮中心」
zh_hant_hk: 停用快速拖移到「指揮中心」

source: 3IN-sU-3Bg.title
ar: الإملائية
ca: Ortografia
de: Rechtschreibung
es: Ortografía
fr: Orthographe
id: Ejaan
it: Ortografia
ja: スペル
ko: 맞춤법
lt: Rašybos tikrinimas
nb: Stavekontroll
nl: Spelling
nn: Stavekontroll
pl: Pisownia
pt_br: Ortografia
pt_pt: Ortografia
ru: Правописание
sv_se: Stavning
zh_hans: 拼写

source: 3Om-Ey-2VK.title
ar: استخدم الافتراضي
ca: Ús per defecte
de: Standard verwenden
es: Uso Predeterminado
fr: Utiliser la valeur par défaut
id: Gunakan Bawaan
it: Usa predefinito
ja: デフォルトを使用
ko: 기본값 사용
lt: Naudoti pagal nutylėjimą
nb: Bruk standard
nl: Gebruik standaard
nn: Bruk standard
pl: Użyj domyślnych
pt_br: Usar Padrão
pt_pt: Usar Padrão
ru: Использовать по умолчанию
sv_se: Använd standard
zh_hans: 使用默认

source: 3rS-ZA-NoH.title
ar: خطاب
ca: Veu
de: Sprachausgabe
es: Voz
fr: Discours
id: Bicara
it: Voce
ja: スピーチ
ko: 말하기
lt: Kalba
nb: Tale
nl: Spraak
nn: Tale
pl: Mowa
pt_br: Voz
pt_pt: Fala
ru: Речь
sv_se: Tal
zh_hans: 语音

# 3zd-xE-oWl.title
source: First Two Thirds
ar: أول ثلثين
ca: Primers dos terços
cs: První dvě třetiny
de: Zwei Drittel links
es: Primeros dos tercios
fr: Deux tiers gauches
id: Dua Pertiga Pertama
it: Primi due terzi
ja: 2/3にして左寄せ
ko: 처음 2/3
lt: Kairės dvi trečiosios
nb: Første to tredjedelar
nl: Eerste tweederde deel
nn: Fyrste to tredjedelar
pl: Dwie trzecie z lewej
pt_br: Primeiros dois terços
pt_pt: Primeiros Dois Terços
ro: Primele Două Treimi
ru: Первые две трети
sk: Prvé dve tretiny
sv_se: Första två tredjedelar
tr: İlk iki üçte bir
uk: Перші дві третини
vi: 2/3 đầu
zh_hans: 左侧２／３
zh_hant: 左側２/３
zh_hant_hk: 左側２／３

# 4EN-yA-p0u.title
source: Find
ar: يجد
ca: Cerca
cs: Hledat
de: Suchen
es: Encontrar
fr: Rechercher
id: Temukan
it: Trova
ja: 検索
ko: 찾기
lt: Ieškoti
nb: Finn
nl: Zoeken
nn: Finn
pl: Znajdź
pt_br: Buscar
pt_pt: Encontrar
ro: Căutare
ru: Найти
sk: Hľadať
sv_se: Sök
tr: Bul
uk: Знайти
vi: Tìm kiếm
zh_hans: 查找
zh_hant: 尋找
zh_hant_hk: 尋找

# 4J7-dP-txa.title
source: Enter Full Screen
ar: أدخل ملء الشاشة
ca: Entrar a pantalla completa
cs: Spustit režim celé obrazovky
de: Vollbildmodus
es: Entrar en pantalla completa
fr: Passer en plein écran
id: Masuk Layar Penuh
it: Attiva modalità a schermo intero
ja: フルスクリーンにする
ko: 전체 화면 시작
lt: Įveskite visą ekraną
nb: Åpne helskjerm
nl: Ga naar volledig scherm
nn: Opne heilskjerm
pl: Pełny ekran
pt_br: Entrar em tela cheia
pt_pt: Entrar em ecrã completo
ro: Intră în Ecran Complet
ru: Перейти в полноэкранный режим
sk: Spustiť režim celej obrazovky
sv_se: Öppna helskärm
tr: Tam Ekrana Geç
uk: Перейти до повноекранного режиму
vi: Toàn màn hình
zh_hans: 进入全屏幕
zh_hant: 進入全螢幕
zh_hant_hk: 進入全螢幕

# 4sb-4s-VLi.title
source: Quit Rectangle
ar: قم بإنهاء المستطيل
ca: Sortir de Rectangle
cs: Ukončit Rectangle
de: Rectangle beenden
es: Salir de Rectangle
fr: Quitter Rectangle
id: Keluar Rectangle
it: Esci da Rectangle
ja: Rectangleを終了
ko: Rectangle 종료
lt: Išeiti iš Rectangle
nb: Avslutt Rectangle
nl: Rectangle stoppen
nn: Avslutt Rectangle
pl: Wyjdź z Rectangle
pt_br: Fechar Rectangle
pt_pt: Sair do Rectangle
ro: Închide Rectangle
ru: Выход из Rectangle
sk: Ukončiť Rectangle
sv_se: Avsluta Rectangle
tr: Rectangle'dan Çık
uk: Вийти з Rectangle
vi: Thoát Rectangle
zh_hans: 退出 Rectangle
zh_hant: 結束 Rectangle
zh_hant_hk: 結束Rectangle

# 5kV-Vb-QxS.title
source: About Rectangle
ar: حول المستطيل
ca: Quant a Rectangle
cs: O aplikaci Rectangle
de: Über Rectangle
es: Acerca de Rectangle
fr: À propos de Rectangle
id: Tentang Rectangle
it: Informazioni su Rectangle
ja: Rectangleについて
ko: Rectangle에 관하여
lt: Apie Rectangle
nb: Om Rectangle
nl: Over Rectangle
nn: Om Rectangle
pl: O Rectangle
pt_br: Sobre o Rectangle
pt_pt: Sobre o Rectangle
ro: Despre Rectangle
ru: О Rectangle
sk: O aplikácii Rectangle
sv_se: Om Rectangle
tr: Rectangle Hakkında
uk: Про Rectangle
vi: Giới thiệu Rectangle
zh_hans: 关于 Rectangle
zh_hant: 關於 Rectangle
zh_hant_hk: 關於Rectangle

# 5QF-Oa-p0T.title
source: Edit
ar: يحرر
ca: Edita
cs: Upravit
de: Bearbeiten
es: Editar
fr: Modifier
id: Sunting
it: Modifica
ja: 編集
ko: 편집
lt: Redaguoti
nb: Rediger
nl: Bewerken
nn: Rediger
pl: Edytuj
pt_br: Editar
pt_pt: Editar
ro: Editare
ru: Редактировать
sk: Upraviť
sv_se: Redigera
tr: Düzenle
uk: Редагувати
vi: Chỉnh sửa
zh_hans: 编辑
zh_hant: 編輯
zh_hant_hk: 編輯

source: 5Vv-lz-BsD.title
ar: نسخ النمط
ca: Estil de còpia
de: Stil kopieren
es: Estilo de copia
fr: Style de copie
id: Salin Gaya
it: Copia stile
ja: スタイルをコピー
ko: 스타일 복사하기
lt: Kopijavimo stilius
nb: Kopier stil
nl: Kopieer stijl
nn: Kopier stil
pl: Styl kopiowania
pt_br: Copiar estilo
pt_pt: Copiar Estilo
ru: Стиль копирования
sv_se: Kopiera stil
zh_hans: 拷贝样式

# 6dh-zS-Vam.title
source: Redo
ar: إعادة
ca: Refés
cs: Znovu
de: Wiederholen
es: Rehacer
fr: Refaire
id: Ulangi
it: Ripeti
ja: やり直し
ko: 실행 복귀
lt: Kartoti
nb: Gjør på nytt
nl: Opnieuw
nn: Gjer på nytt
pl: Powtórz
pt_br: Refazer
pt_pt: Refazer
ro: Reaplicare
ru: Повторить
sk: Znovu
sv_se: Gör om
tr: Yinele
uk: Повторити
vi: Lặp lại hoàn tác
zh_hans: 重做
zh_hant: 重做
zh_hant_hk: 重做

# 6DV-cd-fda.title
source: Maximize Height
ar: تعظيم الارتفاع
ca: Maximitzar alçada
cs: Maximalizovat výšku
de: Höhe maximieren
es: Maximizar altura
fr: Maximiser la hauteur
id: Maksimalkan Tinggi
it: Massimizza altezza
ja: 高さを最大化
ko: 높이 최대화
lt: Maksimalus aukštis
nb: Maksimer høgda
nl: Maximaliseer hoogte
nn: Maksimer høgda
pl: Maksymalna wysokość
pt_br: Maximizar altura
pt_pt: Maximizar Altura
ro: Maximizează Înalțimea
ru: Максимизировать высоту
sk: Maximalizovať výšku
sv_se: Maximera höjden
tr: Azami Yükseklik
uk: Максимізувати висоту
vi: Phóng to tối đa chiều cao
zh_hans: 最大化高度
zh_hant: 將高度放到最大
zh_hant_hk: 將高度放到最大

# 6e0-ji-qXw.title
source: Todo app width
ar: عرض تطبيق Todo
ca: Amplada de l'aplicació Todo
cs: Šířka Todo aplikace
de: Fensterbreite der To-Do-Anwendung
es: Ancho de la aplicación 'Todo'
fr: Largeur de l’application Todo
id: Lebar aplikasi Todo
it: Larghezza applicazione in evidenza
ja: ToDoアプリケーションのウインドウ幅
ko: Todo 어플리케이션 폭
lt: Todo programos lango plotis
nb: Gjerøliste-bredde
nl: Todo application width
nn: Gjereliste-breidde
pl: Todo application width
pt_br: Todo application width
pt_pt: Todo application width
ro: Lățimea aplicației Todo
ru: Ширина окна Todo приложения
sk: Šírka Todo aplikácie
sv_se: Att göra-applikationsbredd
tr: Todo uygulamasının genişliği
uk: Ширина вікна Завдань
vi: Chiều rộng của ứng dụng Todo
zh_hans: 待办应用程序宽度
zh_hant: 待辦應用程式寬度
zh_hant_hk: 待辦應用程式寬度

# 6HX-rn-VIp.title
source: Last Fourth
ar: الرابع الأخير
ca: Darrer quart
cs: Poslední čtvrtina
de: Viertes Viertel
es: Cuarto cuarto
fr: Dernier quart
id: Seperempat Terakhir
it: Ultimo quarto
ja: 左から4番目
ko: 네번째 1/4
lt: Paskutinė ketvirtis
nb: Siste fjerdedel
nl: Laatste kwart
nn: Siste fjerdedel
pl: Ostatnia ćwiartka
pt_br: Último quarto
pt_pt: Último Quarto
ro: Ultimul Sfert
ru: Последняя четверть
sk: Posledná štvrtina
sv_se: Sista fjärde
tr: Son Çeyrek
uk: Останній чверть
vi: 1/4 cuối
zh_hans: 右首１／４
zh_hant: 右首１／４
zh_hant_hk: 右首１／４

# 6ma-hP-5xX.title
source: Bottom Left
ar: أسفل اليسار
ca: Inferior esquerra
cs: Vlevo dole
de: Unten links
es: Abajo a la izquierda
fr: En bas à gauche
id: Kiri Bawah
it: In basso a sinistra
ja: 左下
ko: 왼쪽 아래
lt: Apačioje kairėje
nb: Nedre venstre
nl: Linksonder
nn: Nedre venstre
pl: Lewy dolny róg
pt_br: Inferior esquerdo
pt_pt: Inferior Esquerda
ro: Stânga Jos
ru: Внизу слева
sk: Vľavo dole
sv_se: Nedre vänstra
tr: Sol Alt
uk: Нижній лівий кут
vi: Góc dưới bên trái
zh_hans: 左下
zh_hant: 左下
zh_hant_hk: 左下

# 7YK-9Z-lzw.title
source: Center Third
ar: المركز الثالث
ca: Tercer central
cs: Prostřední třetina
de: Mittleres Drittel
es: Tercio central
fr: Tiers central
id: Tengah Ketiga
it: Terzo centrale
ja: 1/3にして中央に表示
ko: 가운데 1/3
lt: Centrinė trečioji
nb: Tredjedel i midten
nl: Middelste derde
nn: Tredjedel i midten
pl: Jedna trzecia na środku
pt_br: Terço central
pt_pt: Terço Central
ro: Treimea din Mijloc
ru: Центральная треть
sk: Prostredná tretina
sv_se: Mitten tredje
tr: Orta üçte bir
uk: Центральна третина
vi: 1/3 giữa
zh_hans: 中间１／３
zh_hant: 中央１／３
zh_hant_hk: 中央１／３

# 7yS-wj-uWD.title
source: Show Todo Mode in menu
ar: إظهار وضع Todo في القائمة
ca: Mostra el mode Todo en el menú
cs: Zobrazit Todo mód v menu
de: To-Do-Modus in Menü anzeigen
es: Mostrar el modo 'Todo' en el menú
fr: Afficher le mode Todo dans le menu
id: Tampilkan Mode Todo di menu
it: Mostra modalità In evidenza nel menu
ja: ToDoモードをメニューに表示
ko: 메뉴에서 Todo 모드 보기
lt: Rodyti Todo režimą meniu
nb: Vis Gjøreliste-modus i menyen
nn: Vis Gjereliste-modus i menyen
pt_br: Mostrar Todo Mode no menu
ro: Arată Modul Todo în meniu
ru: Показывать Todo режим в меню
sk: Zobraziť Todo mód v menu
sv_se: Visa Att göra-läge i menyn
tr: Menüde Todo Modunu göster
uk: Показувати режим Завдань в меню
vi: Hiển thị chế độ Todo trên menu
zh_hans: 在菜单中显示待办模式
zh_hant: 在選單中顯示待辦模式
zh_hant_hk: 在選單中顯示待辦模式

# 8Bg-SZ-hDO.title
source: Center
ar: مركز
ca: Centre
cs: Vycentrovat
de: Zentrieren
es: Centrar
fr: Centrer
id: Tengah
it: Centro
ja: 中央に表示
ko: 가운데
lt: Į centrą
nb: Midten
nl: Centreer
nn: Midten
pl: Środek
pt_br: Centro
pt_pt: Centro
ro: Centru
ru: В центр
sk: Vycentrovať
sv_se: Mitten
tr: Orta
uk: Центр
vi: Căn giữa
zh_hans: 中间
zh_hant: 中央
zh_hant_hk: 中央

# 8dv-v2-SPu.title
source: 3. In the Rectangle menu, enable Todo Mode.
ar: 3. في قائمة Rectangle ، قم بتمكين Todo Mode
ca: 3. Al menú Rectangle, habilita el mode Todo.
cs: 3. Zapněte Todo mód v Rectangle menu.
de: 3. Aktiviere den To-Do-Modus im Rectangle-Menü.
es: 3. En el menú de Rectangle, activa el modo Todo.
fr: 3. Dans le menu de Rectangle, activer le mode Todo.
id: 3. Di Menu Rectangle, Aktifkan mode Todo.
it: 3. Nel menu di Rectangle, attiva modalità In evidenza
ja: 3. RectangleのメニューからToDoモードを有効にします。
ko: 3. Rectangle 메뉴에서, Todo 모드를 활성화 시킵니다
lt: 3. „Rectangle“ meniu įjunkite Todo režimą.
nb: 3. I Rectangle-menyen: aktiver Gjøreliste-modus.
nn: 3. I Rectangle-menyen: aktiver Gjereliste-modus.
pt_br: 3. No menu do Rectangle, habilite o Todo Mode.
ro: 3. Activează modul Todo în meniul Rectangle.
ru: 3. В меню Rectangle включите Todo режим.
sk: 3. Zapnite Todo mód v Rectangle menu.
sv_se: 3. I Rectangle-menyn, aktivera Att göra-läge.
tr: 3. Rectangle menüsünde, Todo Modunu aktif edin.
uk: 3. В меню Rectangle увімкніть режим Завдань.
vi: 3. Trên menu của Rectangle, bật chế độ Todo.
zh_hans: ⒊在 Rectangle 菜单中，启用待办模式
zh_hant: ⒊ 在 Rectangle 選單中，啟用待辦模式。
zh_hant_hk: ⒊在Rectangle選單中，啟用待辦模式。

source: 8mr-sm-Yjd.title
ar: اتجاه الكتابة
ca: Direcció d'escriptura
de: Schreibrichtung
es: Dirección de escritura
fr: Sens d'écriture
id: Arah Penulisan
it: Direzione di scrittura
ja: 文字の向き
ko: 작성 방향
lt: Rašymo kryptis
nb: Skriveretning
nl: Schrijfrichting
nn: Skriveretning
pl: Kierunek pisania
pt_br: Direção de escrita
pt_pt: Direção de Escrita
ru: Направление записи
sv_se: Skrivriktning
zh_hans: 书写方向

# 8oe-J2-oUU.title
source: Maximize
ar: تحقيق أقصى قدر
ca: Maximitzar
cs: Maximalizovat
de: Maximieren
es: Maximizar
fr: Maximiser
id: Maksimalkan
it: Massimizza
ja: 最大化
ko: 최대화
lt: Maksimizuoti
nb: Maksimer
nl: Maximaliseer
nn: Maksimer
pl: Maksymalizuj
pt_br: Maximizar
pt_pt: Maximizar
ro: Maximizează
ru: Максимизировать
sk: Maximalizovať
sv_se: Maximera
tr: Tamamını kapla
uk: Максимізувати
vi: Phóng to tối đa
zh_hans: 最大化
zh_hant: 放到最大
zh_hant_hk: 放到最大

# 08q-Ce-1QL.title
source: Last Two Thirds
ar: الثلثين الأخيرين
ca: Últims dos terços
cs: Poslední dvě třetiny
de: Zwei Drittel rechts
es: Últimos dos tercios
fr: Deux tiers droits
id: Dua Pertiga Terakhir
it: Ultimi due terzi
ja: 2/3にして右寄せ
ko: 마지막 2/3
lt: Dešinės dvi trečiosios
nb: Siste to tredjedeler
nl: Laatste tweederde deel
nn: Siste to tredjedelar
pl: Dwie trzecie z prawej
pt_br: Últimos dois terços
pt_pt: Últimos dois terços
ro: Ultimele Două Treimi
ru: Последние две трети
sk: Posledné dve tretiny
sv_se: Sista två tredjedelar
tr: Son iki üçte bir
uk: Останні дві третини
vi: 2/3 cuối
zh_hans: 右侧２／３
zh_hant: 右側2／3
zh_hant_hk: 右側２／３

source: 9ic-FL-obx.title
ar: البدائل
ca: Sustitucions
de: Ersetzungen
es: Sustituciones
fr: Remplacements
id: Pergantian
it: Sostituzioni
ja: 自動置換
ko: 대체
lt: Pakeitimai
nb: Erstatninger
nl: Vervangingen
nn: Erstatningar
pl: Zamienniki
pt_br: Substituições
pt_pt: Substituições
ru: Замены
sv_se: Substitutioner
zh_hans: 替换

# 9JD-tZ-7jf.title
source: Authorize Rectangle
ar: تخويل المستطيل
ca: Autoritzar el Rectangle
cs: Autorizovat Rectangle
de: Rectangle autorisieren
es: Autorizar Rectangle
fr: Autoriser Rectangle
id: Izinkan Rectangle
it: Autorizza Rectangle
ja: Rectangleを許可
ko: Rectangle 승인
lt: Leisti Rectangle
nb: Autoriser Rectangle
nl: Rectangle toestemming geven
nn: Autoriser Rectangle
pl: Autoryzuj Rectangle
pt_br: Autorizar Rectangle
pt_pt: Autorizar Rectangle
ro: Autorizează Rectangle
ru: Разрешить Rectangle
sk: Autorizovať Rectangle
sv_se: Auktorisera Rectangle
tr: Rectangle'ı Yetkilendir
uk: Авторизувати Rectangle
vi: Cấp phép cho Rectangle
zh_hans: 授权 Rectangle
zh_hant: 授權 Rectangle
zh_hant_hk: 授權Rectangle
